#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ 1
Ġ 2
Ġ2 4
Ġ2 3
Ġ1 9
Ġ2 0
Ġ1 8
Ġ2 1
Ġ2 2
Ġ1 7
Ġ 0
Ġ1 6
Ġ1 5
Ġ2 5
Ġ1 4
Ġ1 3
Ġ1 2
Ġ1 1
Ġ1 0
Ġ0 9
Ġ0 8
Ġ25 3
Ġ24 0
Ġ0 7
Ġ23 9
Ġ24 1
Ġ24 2
Ġ24 3
Ġ23 8
Ġ24 4
Ġ23 7
Ġ25 2
Ġ23 6
Ġ23 5
Ġ24 5
Ġ19 3
Ġ19 7
Ġ20 1
Ġ18 8
Ġ19 6
Ġ19 2
Ġ24 6
Ġ23 4
Ġ20 2
Ġ20 0
Ġ19 1
Ġ18 9
Ġ19 4
Ġ18 7
Ġ19 5
Ġ20 3
Ġ20 6
Ġ19 8
Ġ19 0
Ġ25 4
Ġ19 9
Ġ20 5
Ġ20 4
Ġ0 6
Ġ18 6
Ġ23 3
Ġ23 2
Ġ20 7
Ġ20 8
Ġ18 5
Ġ20 9
Ġ23 1
Ġ18 4
Ġ18 3
Ġ18 2
Ġ21 0
Ġ23 0
Ġ21 1
Ġ24 7
Ġ21 4
Ġ21 2
Ġ21 3
Ġ21 5
Ġ18 1
Ġ21 6
Ġ22 9
Ġ21 7
Ġ22 4
Ġ22 5
Ġ22 8
Ġ18 0
Ġ21 8
Ġ22 7
Ġ17 9
Ġ22 6
Ġ22 1
Ġ22 0
Ġ21 9
Ġ22 2
Ġ22 3
Ġ17 8
Ġ17 7
Ġ17 4
Ġ24 8
Ġ17 6
Ġ17 5
Ġ17 3
Ġ25 1
Ġ24 9
Ġ17 2
Ġ17 1
Ġ17 0
Ġ16 9
Ġ25 0
Ġ16 8
Ġ16 7
Ġ16 6
Ġ16 5
Ġ0 5
Ġ16 4
Ġ16 3
Ġ16 2
Ġ16 1
Ġ16 0
Ġ15 9
Ġ15 8
Ġ15 7
Ġ15 6
Ġ15 5
Ġ15 4
Ġ15 3
Ġ25 5
Ġ15 2
Ġ15 1
Ġ15 0
Ġ14 9
Ġ14 8
Ġ14 7
Ġ14 6
Ġ14 5
Ġ0 4
Ġ14 4
Ġ14 3
Ġ14 2
Ġ14 1
Ġ14 0
Ġ13 9
Ġ13 8
Ġ13 7
Ġ13 6
Ġ13 5
Ġ13 4
Ġ13 3
Ġ13 2
Ġ13 1
Ġ13 0
Ġ12 9
Ġ12 8
Ġ12 7
Ġ12 6
Ġ12 5
Ġ12 4
Ġ12 3
Ġ12 2
Ġ12 1
Ġ12 0
Ġ11 9
Ġ0 3
Ġ11 8
Ġ11 7
Ġ11 5
Ġ11 6
Ġ11 4
Ġ11 3
Ġ11 2
Ġ11 1
Ġ11 0
Ġ10 9
Ġ10 8
Ġ10 7
Ġ10 6
Ġ10 5
Ġ10 4
Ġ10 3
Ġ10 2
Ġ10 1
Ġ10 0
Ġ0 2
Ġ09 9
Ġ09 8
Ġ09 7
Ġ09 6
Ġ09 5
Ġ09 4
Ġ09 3
Ġ09 2
Ġ09 1
Ġ09 0
Ġ08 9
Ġ08 8
Ġ08 6
Ġ08 7
Ġ08 5
Ġ08 4
2 5
Ġ08 3
Ġ08 2
Ġ08 1
Ġ08 0
Ġ07 9
Ġ0 1
Ġ07 8
Ġ07 7
Ġ07 6
Ġ07 5
Ġ07 4
Ġ07 3
Ġ07 2
Ġ07 1
Ġ07 0
Ġ06 9
Ġ06 8
Ġ06 7
Ġ06 6
Ġ06 5
Ġ06 4
Ġ06 3
Ġ06 2
Ġ06 1
Ġ06 0
Ġ05 9
Ġ05 8
2 4
Ġ05 7
Ġ05 6
Ġ05 5
Ġ05 4
1 9
2 0
Ġ05 3
Ġ0 0
2 3
Ġ05 2
1 8
Ġ05 1
1 7
Ġ05 0
Ġ04 9
1 6
Ġ04 8
Ġ04 7
1 5
25 3
Ġ04 6
Ġ04 5
Ġ04 4
1 4
Ġ04 3
1 3
Ġ04 2
Ġ04 0
Ġ04 1
Ġ03 9
2 2
1 0
Ġ03 8
Ġ03 6
Ġ03 7
Ġ03 5
Ġ03 4
Ġ03 3
Ġ03 2
Ġ03 1
Ġ03 0
25 2
25 5
Ġ02 9
1 2
Ġ02 8
Ġ02 7
25 4
Ġ02 6
Ġ02 5
Ġ02 4
0 9
Ġ02 3
Ġ02 2
Ġ02 1
Ġ02 0
0 8
Ġ01 9
Ġ01 8
Ġ01 7
Ġ01 6
Ġ00 0
0 7
Ġ01 5
25 1
Ġ01 4
Ġ01 2
Ġ01 3
0 6
1 1
Ġ01 1
Ġ01 0
25 0
0 5
24 9
Ġ00 9
24 8
24 7
24 5
0 4
Ġ00 8
24 6
24 4
24 1
19 7
20 1
23 8
20 5
24 0
20 4
19 4
20 9
24 3
20 8
17 4
24 2
19 6
Ġ00 1
20 0
23 7
18 7
19 3
Ġ00 7
19 0
2 13
19 2
19 8
2 15
19 9
20 2
19 1
23 6
23 5
18 8
19 5
18 9
20 3
Ġ00 6
23 9
17 2
2 14
17 3
20 6
23 2
16 9
18 5
2 12
18 0
17 7
17 8
23 3
18 1
16 8
17 1
18 2
18 6
23 1
23 0
17 0
16 7
23 4
17 9
2 16
20 7
22 9
22 1
Ġ00 5
22 6
2 11
17 6
16 5
2 24
22 7
17 5
22 8
18 4
2 18
2 20
16 2
18 3
16 6
16 3
2 17
2 10
2 23
Ġ00 4
2 19
16 4
2 25
22 2
0 3
16 0
16 1
15 3
15 9
15 6
Ġ00 2
Ġ00 3
15 2
15 4
15 5
14 9
15 8
15 1
15 7
15 0
14 8
14 7
14 6
14 3
14 2
14 4
13 9
13 4
14 5
14 1
13 2
13 3
13 5
13 8
14 0
13 6
13 7
12 9
13 0
13 1
12 8
1 24
1 25
1 12
1 23
1 18
1 19
1 20
12 6
1 22
12 7
12 1
1 15
10 4
1 13
1 16
10 6
1 14
10 7
1 17
10 8
10 9
1 10
10 3
10 5
10 2
11 1
10 1
09 7
09 9
09 8
10 0
09 6
09 0
09 4
09 5
08 7
09 2
09 3
08 8
09 1
08 6
08 3
08 9
08 5
08 4
08 1
08 0
07 8
08 2
07 6
07 7
0 2
07 5
07 9
07 0
07 3
07 4
06 3
06 9
07 1
07 2
06 7
06 8
06 2
06 4
06 5
06 0
05 6
06 6
05 5
06 1
05 7
05 8
05 9
05 2
04 9
05 3
05 4
04 5
05 1
04 4
03 6
04 3
05 0
04 6
03 9
04 7
04 8
04 1
04 0
04 2
03 8
03 7
03 5
03 4
03 3
02 8
03 2
02 9
03 0
02 7
03 1
0 24
02 6
0 13
0 25
0 17
0 19
0 22
0 0
0 23
0 18
0 20
0 16
02 1
0 12
0 14
0 15
0 10
00 0
0 04
0 03
0 11
0 07
0 06
00 1
0 05
0 09
0 08
0 02
