{"<s>":0,"</s>":1,"<unk>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"Ġ1":259,"Ġ2":260,"Ġ24":261,"Ġ23":262,"Ġ19":263,"Ġ20":264,"Ġ18":265,"Ġ21":266,"Ġ22":267,"Ġ17":268,"Ġ0":269,"Ġ16":270,"Ġ15":271,"Ġ25":272,"Ġ14":273,"Ġ13":274,"Ġ12":275,"Ġ11":276,"Ġ10":277,"Ġ09":278,"Ġ08":279,"Ġ253":280,"Ġ240":281,"Ġ07":282,"Ġ239":283,"Ġ241":284,"Ġ242":285,"Ġ243":286,"Ġ238":287,"Ġ244":288,"Ġ237":289,"Ġ252":290,"Ġ236":291,"Ġ235":292,"Ġ245":293,"Ġ193":294,"Ġ197":295,"Ġ201":296,"Ġ188":297,"Ġ196":298,"Ġ192":299,"Ġ246":300,"Ġ234":301,"Ġ202":302,"Ġ200":303,"Ġ191":304,"Ġ189":305,"Ġ194":306,"Ġ187":307,"Ġ195":308,"Ġ203":309,"Ġ206":310,"Ġ198":311,"Ġ190":312,"Ġ254":313,"Ġ199":314,"Ġ205":315,"Ġ204":316,"Ġ06":317,"Ġ186":318,"Ġ233":319,"Ġ232":320,"Ġ207":321,"Ġ208":322,"Ġ185":323,"Ġ209":324,"Ġ231":325,"Ġ184":326,"Ġ183":327,"Ġ182":328,"Ġ210":329,"Ġ230":330,"Ġ211":331,"Ġ247":332,"Ġ214":333,"Ġ212":334,"Ġ213":335,"Ġ215":336,"Ġ181":337,"Ġ216":338,"Ġ229":339,"Ġ217":340,"Ġ224":341,"Ġ225":342,"Ġ228":343,"Ġ180":344,"Ġ218":345,"Ġ227":346,"Ġ179":347,"Ġ226":348,"Ġ221":349,"Ġ220":350,"Ġ219":351,"Ġ222":352,"Ġ223":353,"Ġ178":354,"Ġ177":355,"Ġ174":356,"Ġ248":357,"Ġ176":358,"Ġ175":359,"Ġ173":360,"Ġ251":361,"Ġ249":362,"Ġ172":363,"Ġ171":364,"Ġ170":365,"Ġ169":366,"Ġ250":367,"Ġ168":368,"Ġ167":369,"Ġ166":370,"Ġ165":371,"Ġ05":372,"Ġ164":373,"Ġ163":374,"Ġ162":375,"Ġ161":376,"Ġ160":377,"Ġ159":378,"Ġ158":379,"Ġ157":380,"Ġ156":381,"Ġ155":382,"Ġ154":383,"Ġ153":384,"Ġ255":385,"Ġ152":386,"Ġ151":387,"Ġ150":388,"Ġ149":389,"Ġ148":390,"Ġ147":391,"Ġ146":392,"Ġ145":393,"Ġ04":394,"Ġ144":395,"Ġ143":396,"Ġ142":397,"Ġ141":398,"Ġ140":399,"Ġ139":400,"Ġ138":401,"Ġ137":402,"Ġ136":403,"Ġ135":404,"Ġ134":405,"Ġ133":406,"Ġ132":407,"Ġ131":408,"Ġ130":409,"Ġ129":410,"Ġ128":411,"Ġ127":412,"Ġ126":413,"Ġ125":414,"Ġ124":415,"Ġ123":416,"Ġ122":417,"Ġ121":418,"Ġ120":419,"Ġ119":420,"Ġ03":421,"Ġ118":422,"Ġ117":423,"Ġ115":424,"Ġ116":425,"Ġ114":426,"Ġ113":427,"Ġ112":428,"Ġ111":429,"Ġ110":430,"Ġ109":431,"Ġ108":432,"Ġ107":433,"Ġ106":434,"Ġ105":435,"Ġ104":436,"Ġ103":437,"Ġ102":438,"Ġ101":439,"Ġ100":440,"Ġ02":441,"Ġ099":442,"Ġ098":443,"Ġ097":444,"Ġ096":445,"Ġ095":446,"Ġ094":447,"Ġ093":448,"Ġ092":449,"Ġ091":450,"Ġ090":451,"Ġ089":452,"Ġ088":453,"Ġ086":454,"Ġ087":455,"Ġ085":456,"Ġ084":457,"25":458,"Ġ083":459,"Ġ082":460,"Ġ081":461,"Ġ080":462,"Ġ079":463,"Ġ01":464,"Ġ078":465,"Ġ077":466,"Ġ076":467,"Ġ075":468,"Ġ074":469,"Ġ073":470,"Ġ072":471,"Ġ071":472,"Ġ070":473,"Ġ069":474,"Ġ068":475,"Ġ067":476,"Ġ066":477,"Ġ065":478,"Ġ064":479,"Ġ063":480,"Ġ062":481,"Ġ061":482,"Ġ060":483,"Ġ059":484,"Ġ058":485,"24":486,"Ġ057":487,"Ġ056":488,"Ġ055":489,"Ġ054":490,"19":491,"20":492,"Ġ053":493,"Ġ00":494,"23":495,"Ġ052":496,"18":497,"Ġ051":498,"17":499,"Ġ050":500,"Ġ049":501,"16":502,"Ġ048":503,"Ġ047":504,"15":505,"253":506,"Ġ046":507,"Ġ045":508,"Ġ044":509,"14":510,"Ġ043":511,"13":512,"Ġ042":513,"Ġ040":514,"Ġ041":515,"Ġ039":516,"22":517,"10":518,"Ġ038":519,"Ġ036":520,"Ġ037":521,"Ġ035":522,"Ġ034":523,"Ġ033":524,"Ġ032":525,"Ġ031":526,"Ġ030":527,"252":528,"255":529,"Ġ029":530,"12":531,"Ġ028":532,"Ġ027":533,"254":534,"Ġ026":535,"Ġ025":536,"Ġ024":537,"09":538,"Ġ023":539,"Ġ022":540,"Ġ021":541,"Ġ020":542,"08":543,"Ġ019":544,"Ġ018":545,"Ġ017":546,"Ġ016":547,"Ġ000":548,"07":549,"Ġ015":550,"251":551,"Ġ014":552,"Ġ012":553,"Ġ013":554,"06":555,"11":556,"Ġ011":557,"Ġ010":558,"250":559,"05":560,"249":561,"Ġ009":562,"248":563,"247":564,"245":565,"04":566,"Ġ008":567,"246":568,"244":569,"241":570,"197":571,"201":572,"238":573,"205":574,"240":575,"204":576,"194":577,"209":578,"243":579,"208":580,"174":581,"242":582,"196":583,"Ġ001":584,"200":585,"237":586,"187":587,"193":588,"Ġ007":589,"190":590,"213":591,"192":592,"198":593,"215":594,"199":595,"202":596,"191":597,"236":598,"235":599,"188":600,"195":601,"189":602,"203":603,"Ġ006":604,"239":605,"172":606,"214":607,"173":608,"206":609,"232":610,"169":611,"185":612,"212":613,"180":614,"177":615,"178":616,"233":617,"181":618,"168":619,"171":620,"182":621,"186":622,"231":623,"230":624,"170":625,"167":626,"234":627,"179":628,"216":629,"207":630,"229":631,"221":632,"Ġ005":633,"226":634,"211":635,"176":636,"165":637,"224":638,"227":639,"175":640,"228":641,"184":642,"218":643,"220":644,"162":645,"183":646,"166":647,"163":648,"217":649,"210":650,"223":651,"Ġ004":652,"219":653,"164":654,"225":655,"222":656,"03":657,"160":658,"161":659,"153":660,"159":661,"156":662,"Ġ002":663,"Ġ003":664,"152":665,"154":666,"155":667,"149":668,"158":669,"151":670,"157":671,"150":672,"148":673,"147":674,"146":675,"143":676,"142":677,"144":678,"139":679,"134":680,"145":681,"141":682,"132":683,"133":684,"135":685,"138":686,"140":687,"136":688,"137":689,"129":690,"130":691,"131":692,"128":693,"124":694,"125":695,"112":696,"123":697,"118":698,"119":699,"120":700,"126":701,"122":702,"127":703,"121":704,"115":705,"104":706,"113":707,"116":708,"106":709,"114":710,"107":711,"117":712,"108":713,"109":714,"110":715,"103":716,"105":717,"102":718,"111":719,"101":720,"097":721,"099":722,"098":723,"100":724,"096":725,"090":726,"094":727,"095":728,"087":729,"092":730,"093":731,"088":732,"091":733,"086":734,"083":735,"089":736,"085":737,"084":738,"081":739,"080":740,"078":741,"082":742,"076":743,"077":744,"02":745,"075":746,"079":747,"070":748,"073":749,"074":750,"063":751,"069":752,"071":753,"072":754,"067":755,"068":756,"062":757,"064":758,"065":759,"060":760,"056":761,"066":762,"055":763,"061":764,"057":765,"058":766,"059":767,"052":768,"049":769,"053":770,"054":771,"045":772,"051":773,"044":774,"036":775,"043":776,"050":777,"046":778,"039":779,"047":780,"048":781,"041":782,"040":783,"042":784,"038":785,"037":786,"035":787,"034":788,"033":789,"028":790,"032":791,"029":792,"030":793,"027":794,"031":795,"024":796,"026":797,"013":798,"025":799,"017":800,"019":801,"022":802,"00":803,"023":804,"018":805,"020":806,"016":807,"021":808,"012":809,"014":810,"015":811,"010":812,"000":813,"004":814,"003":815,"011":816,"007":817,"006":818,"001":819,"005":820,"009":821,"008":822,"002":823}